class SlanderConst {
  //悪口一覧　　いいのがあったら追加してください
  static const List<String> wordList = ['あほ','アホ','ばか','バカ','カス','しね','死ね','シネ',
                                        'はげ','ハゲ','ころす','コロス','殺す','しばく',
                                        'ガイジ','ごみ','ゴミ','馬鹿','情弱','デブ','でぶ',
                                        '障害者','下手','へたくそ','下手くそ','ヘタクソ','下手クソ',
                                        'きしょい','キショイ','気色悪い','ぶす','ブス','ぶさいく','ブサイク',
                                        '悪質','まぬけ','マヌケ','間抜け','まヌケ','まぬケ','マぬけ','マヌけ','低能',
                                        '害悪','くず','クズ','くズ','クず',];
}